tap "homebrew/bundle"
brew "bitcoin"
brew "coreutils"
brew "openssl@1.1"
vscode "golang.go"
vscode "itryapitsin.Sbt"
vscode "JuanBlanco.solidity"
vscode "lightbend.vscode-sbt-scala"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "NomicFoundation.hardhat-solidity"
vscode "scala-lang.scala"
vscode "scalameta.metals"
vscode "tomoki1207.pdf"
